Repository: WagnerCOliveira/blogIntrospect
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Nome
es: Nombre

source: E-mail
es: Correo Eletrónico

source: Assunto
es: Tema en Cuestion

source: Mensagem
es: Mensaje

source: assunto
es: Tema en Cuestion

source: Criação
es: Creación

source: Atualização
es: Actualizar

source: Ativo?
es: Activo?

source: Descrição
es: Descripción

source: Apresentação
es: Presentación

source: Reflexão:
es: Reflexión:

source: Quais os momentos
es: Cuales son los momentos

source: mais DESAFIADORES de nossas vidas.
es: la mayoría de los DESAFÍOS de nuestras vidas.

source: Venha conhecer os Meus
es: Ven y conoce el mío

source: Artigos 2021
es: Artículos 2021

source: Criado em
es: Creado en

source: Inicio
es: Comienzo

source: Contato
es: Contacto

source: fale conosco
es: hable con nosotros

source: Princípios
es: Principios

source: "Generosidade Mental"
es: "Generosidad mental"

source: "Coerência Etica"
es: "Coherencia ética"

source: "Humildade Intelectual"
es: "Humildad intelectual"

source: Redes Sociais
es: Redes sociales

source: Preencha seu Nome
es: Ingrese su nombre

source: Preencha seu E-mail
es: Complete su correo electrónico

source: Preencha sua Mensagem
es: Complete su mensaje

source: Redefinir
es: Reiniciar

source: Quem Sou
es: Quien soy

source: De Natureza paciente, aprecio muito o que Linux oferece há todos, o ciclismo, e os esportes como modo operante em meu kernel, o que mais me chama atenção no Linux, é a incrível capacidade dele à se moldar em nossas infra estruturas, versatilidade, entre outros adjetivos, isso é o diferencial no mundo competitivo, minha experiencia em Linux foi construída ao longo de +15 anos de profissão em ambientes de pequeno e médio porte, iniciando comprando revistas da infoexame em 2002 e até hoje sempre atento as novas tecnologias.
es: De carácter paciente, valoro mucho lo que ofrece Linux para todos, el ciclismo y el deporte como modo de funcionamiento en mi kernel, lo que más me llama la atención de Linux, es su increíble capacidad para moldearse en nuestras infraestructuras, versatilidad, entre otros adjetivos, este es el diferencial en el mundo competitivo, mi experiencia en Linux se construyó a lo largo de +15 años de profesión en entornos pequeños y medianos, comenzando comprando revistas de infoexame en 2002 y hasta el día de hoy siempre atento a las nuevas tecnologías.

source: Leia Mais
es: Lea mas

source: De Natureza paciente, aprecio muito o que Linux oferece há todos, o ciclismo, e os esportes como modo operante em meu kernel, o que mais me chama atenção no Linux, é a incrível capacidade dele à se moldar em nossas infra estruturas, versatilidade, entre outros adjetivos, isso é o diferencial no mundo competitivo, minha experiencia em Linux foi construída ao longo de +15 anos de profissão em ambientes de pequeno e médio porte, iniciando comprando revistas da infoexame em 2002 e até hoje sempre atento as novas tecnologias. Trabalho como Analista de Sistemas, melhor "dizendo" Sysadmin participando de alguns projetos importantes, onde o mais recente é o Vacinejá da Prefeitura de Fortaleza, nas horas vagas sou ciclista, onde utilizo o esporte para desintoxicar a mente, excelente meio de transporte e já participei de algumas competições, sou entusiasta de novas tecnologias e novos padrões. Na minha vida profissional procuro automatizar, monitorar os serviços ao meu redor para melhorar a agilidade, confiabilidade, diponibilidade dos mesmos.
es: De carácter paciente, valoro mucho lo que ofrece Linux para todos, el ciclismo y el deporte como modo de funcionamiento en mi kernel, lo que más me llama la atención de Linux, es su increíble capacidad para moldearse en nuestras infraestructuras, versatilidad, entre otros adjetivos, este es el diferencial en el mundo competitivo, mi experiencia en Linux se construyó a lo largo de +15 años de profesión en entornos pequeños y medianos, comenzando comprando revistas de infoexame en 2002 y hasta hoy siempre atento a las nuevas tecnologías. Trabajo como Analista de Sistemas, mejor "diciendo" Sysadmin participando en algunos proyectos importantes, donde el más reciente es el Vacinejá del Ayuntamiento de Fortaleza, en mi tiempo libre soy ciclista, donde uso el deporte para desintoxicar la mente, Excelente medio de transporte y ya participé en algunos concursos, me entusiasman las nuevas tecnologías y los nuevos estándares. En mi vida profesional trato de automatizar, monitorear los servicios que me rodean para mejorar la agilidad, confiabilidad, disponibilidad.

source: Porem no pessoal procuro por experiencias de conquistas, prazer e saúde. nas minhas férias costumo fazer viagens de bicicleta, já conheci as praias de quase todo litoral cearense e do piauí, serras e sertão do ceará e em 2017 e 2019 tive o prazer de fazer o caminho da fé, foi uma experiência que ultrapassou minhas expectativas, por se tratar de lugar onde podemos estar diretamente envolvido pela natureza, onde o tempo quase não existe, tudo é calmo e tem sua hora de acontecer, você estará sempre no seu limite físico e mental, e você se sente muito agradecido por está ali pedalando ou caminhando conhecendo pessoas, costumes, cultura de outra região do brasil e principalmente se conhecendo, se encontrando.
es: Pero en el personal busco experiencias de conquistas, placer y salud. en mis vacaciones suelo viajar en bicicleta, he conocido las playas de casi toda la costa de cearense y piauí, montañas e hinterland de ceará y en 2017 y 2019 tuve el gusto de hacer el camino de la fe, fue una experiencia que superó mis expectativas, porque es un lugar donde podemos estar directamente involucrados por la naturaleza, donde el tiempo casi no existe, todo está en calma y tiene su tiempo para suceder, siempre estarás en tu límite físico y mental, y te sientes muy agradecido de estar allí pedaleando o caminando conociendo gente, costumbres, cultura de otra región de Brasil y sobre todo conociéndose, encontrándose.

source: Imagens das viagens
es: Imágenes de viajes

source: Web Server
es: Servidor web

source: Sistemas Livres
es: Sistemas libres

source: A capacidade dele à se moldar em nossas infra estruturas, versatilidade, entre outros adjetivos, isso é o diferencial no mundo competitivo.
es: Su capacidad de formarse en nuestras infraestructuras, versatilidad, entre otros adjetivos, es el diferencial en el mundo competitivo.

source: É incrível o contato que temos com a natureza quando decidimos nos aventurar pelos caminhos que deus torna possível em cima de uma bicicleta.
es: Es increíble el contacto que tenemos con la naturaleza cuando decidimos aventurarnos por los caminos que Dios hace posible en bicicleta.

source: E-mail enviado com sucesso!
es: Email enviado con éxito!

source: Erro ao enviar E-mail
es: Error al enviar correo eletrónico
